{
    "greetings" : [
        "Hola {}! :v:",
        "Kyc y deme comida :canned_food:",
        "T칰 no me mandas :angry:"
    ],
    "photos" : [
        {
            "filename" : "chops_sillon.jpeg",
            "filepath" : "resources/chops1.jpeg"
        },
        {
            "filename": "chops_pelon.jpeg",
            "filepath": "resources/chops2.jpeg"
        },
        {
            "filename": "chops_lorena.jpeg",
            "filepath": "resources/chops3.jpeg"
        },
        {
            "filename": "chops_cocina.jpeg",
            "filepath": "resources/Archivo_003.jpeg"
        },
        {
            "filename": "chops_y_pulga.jpeg",
            "filepath": "resources/chops4.png"
        },
        {
            "filename": "chops5.jpeg",
            "filepath": "resources/chops5.jpeg"
        },
        {
            "filename": "chops6.jpeg",
            "filepath": "resources/chops6.jpeg"
        },
        {
            "filename": "chops7.jpeg",
            "filepath": "resources/chops7.jpeg"
        },
        {
            "filename": "chops8.jpeg",
            "filepath": "resources/chops8.jpeg"
        },
        {
            "filename": "chops9.jpeg",
            "filepath": "resources/chops9.jpeg"
        },
        {
            "filename": "chops10.jpeg",
            "filepath": "resources/chops10.jpeg"
        },
        {
            "filename": "chops11.jpeg",
            "filepath": "resources/chops11.jpeg"
        },
        {
            "filename": "chops12.jpeg",
            "filepath": "resources/chops12.jpeg"
        },
        {
            "filename": "chops13.jpeg",
            "filepath": "resources/chops13.jpeg"
        },
        {
            "filename": "chops14.jpeg",
            "filepath": "resources/chops14.jpeg"
        },
        {
            "filename": "chops15.jpeg",
            "filepath": "resources/chops15.jpeg"
        }
    ],
    "frases": [
        "Te quiero :heart:",
        "Necesito un abrazo",
        "A veces perder es ganar y no encontrar lo que se busca es encontrarse.",
        "Antes de hablar, piensa, pero antes de pensar, lee.",
        "Aprende a olvidar a las personas que se olvidaron de ti.",
        "Aprende de los errores de los dem치s. No vivir치s bastante para cometerlos todos.",
        "Cuando las oportunidades no llamen a tu puerta, construye una.",
        "El amigo de todos es amigo de nadie.",
        "El aprendizaje es un regalo. Incluso cuando el dolor es tu maestro.",
        "El secreto de la felicidad no es hacer siempre lo que se quiere, sino querer siempre lo que se hace",
        "Es posible que la ca칤da sea inevitable, pero continuar en el suelo siempre ser치 opcional.",
        "La amistad sin confianza es como una flor sin perfume",
        "La cosa m치s dif칤cil es conocernos a nosotros mismos; la m치s f치cil es hablar mal de los dem치s",
        "La gente positiva cambia el mundo, mientras que la negativa lo mantiene como est치.",
        "La mayor칤a de los amos son, al final, capaces de aprender a obedecer a su perro",
        "La mejor manera de predecir el futuro es cre치ndolo.",
        "La paciencia es amarga, pero su fruto es dulce",
        "La pobreza no viene por la disminuci칩n de las riquezas, sino por la multiplicaci칩n de los deseos",
        "La pregunta no es 쯇UEDES? la pregunta es 쯈UIERES?",
        "La vida es muy simple, pero nos empe침amos en hacerla dif칤cil.",
        "La vida es una especie de bicicleta. Si quieres mantener el equilibrio, pedalea hacia delante.",
        "La vida te pondr치 obst치culos pero los l칤mites los pones t칰.",
        "Lo que no dejas ir, lo cargas. Lo que cargas, te pesa. Y lo que pesa, te hunde.",
        "No juzgues cada d칤a por la cosecha que recoges, sino por las semillas que plantas",
        "No hay mejor maestro que la experiencia m치s amarga de uno mismo.",
        "No podemos controlar el viento, pero s칤 ajustar las velas.",
        "No puedo ense침ar nada a nadie. Solo puedo hacerles pensar",
        "No te conformes con lo que necesitas, lucha por lo que te mereces.",
        "No te detengas cuando est칠s cansado,detente cuando hayas acabado.",
        "No tengas sue침os, ten objetivos.",
        "Nunca dejes que tus miedos ocupen el lugar de tus sue침os.",
        "Pocas veces pensamos en lo que tenemos; pero siempre en lo que nos falta",
        "Se puede ser feliz sin talento, pero no sin pasi칩n.",
        "Si cuando est치s solo, te sientes solo, no tienes buena compa침칤a.",
        "Si no te gusta algo, c치mbialo. Si no lo puedes cambiar, cambia tu actitud.",
        "Si quieres aprender a volar como las 치guilas no vivas rodeada de pavos.",
        "So침ar despierto tiene un nombre: esperanza",
        "Tanto si piensas que puedes como si no, estar치s en lo cierto.",
        "Un amigo es aquel que llega cuando el mundo te abandona",
        "Ya sabes qui칠n eres hoy pero... 쯥abes qui칠n puedes llegar a ser ma침ana?"
    ],
    "emoji" : {
        "heart" : "仇벒잺",
        "camera" : "游닞",
        "smiling" : "游땕",
        "sad" : "游땞",
        "angry" : "游땨",
        "chops" : "游"
    }
}
